<?
//Конфиг по жестким привязанным параметрам, которые предоставляет рекламодатель,
//Шаблон конфигурации строится так Массив(ИмяРекламодателя=>Массив(Конфиг1 => val, и т.д.))
//ИмяРекламодателя обязательно должно совпадать с классом созданного для работы с этим рекламодателем
return [
    'Tripster' => [
        'token' => '9b3257e04e9d4305d76066ef5bd32d9d6e4dec3f',
        'headerAuth' => 1
    ],
    'Sputnik8' => [
        'token' => '1c329ff31bce16fd692ef94c58ce1c4d',
        'username' => 'partners+tpo1@sputnik8.com',
        'headerAuth' => 0
    ],
];